/* Localized versions of Info.plist keys */

CFBundleName = "AppleK2SATARoot";
CFBundleGetInfoString = "AppleK2SATARoot version 1.0.5, Copyright 2002-2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002-2004 Apple Computer, Inc.";
